
/* Class = "UINavigationItem"; title = "Settings"; ObjectID = "62j-Ib-Td5"; */
"62j-Ib-Td5.title" = "تنظيمات";

/* Class = "UILabel"; text = "Contact Support"; ObjectID = "6Z2-0N-PSp"; */
"6Z2-0N-PSp.text" = "تماس با پشتیبانی";

/* Class = "UILabel"; text = "Make AdGuard better again"; ObjectID = "Em7-2h-SKs"; */
"Em7-2h-SKs.text" = "AdGuard را دوباره بهترین کنید";

/* Class = "UILabel"; text = "Advanced Settings"; ObjectID = "L2l-pO-K3q"; */
"L2l-pO-K3q.text" = "تنظیمات پیشرفته";

/* Class = "UILabel"; text = "What is AdGuard"; ObjectID = "NQS-fl-oOe"; */
"NQS-fl-oOe.text" = "AdGuard چیست؟";

/* Class = "UILabel"; text = "Choose"; ObjectID = "YRx-VR-yid"; */
"YRx-VR-yid.text" = "انتخاب";

/* Class = "UITableViewController"; title = "Settings"; ObjectID = "bEE-nS-r3u"; */
"bEE-nS-r3u.title" = "تنظيمات";

/* Class = "UILabel"; text = "BlackList"; ObjectID = "bVe-ys-rO9"; Note = "(MainMenuController) user filter caption"; */
"bVe-ys-rO9.text" = "فیلتر کاربر";

/* Class = "UILabel"; text = "Filters"; ObjectID = "e0H-m9-qlc"; */
"e0H-m9-qlc.text" = "فیلترها";

/* Class = "UILabel"; text = "Trusted sites"; ObjectID = "f0z-YA-nbz"; */
"f0z-YA-nbz.text" = "لیست سایت های قابل اطمینان";

/* Class = "UILabel"; text = "Whitelist"; ObjectID = "hgU-qa-Cex"; */
"hgU-qa-Cex.text" = "لیست سفید";

/* Class = "UILabel"; text = "About"; ObjectID = "x8F-Jr-rGi"; */
"x8F-Jr-rGi.text" = "درباره";

/* Class = "UILabel"; text = "For advanced users"; ObjectID = "xb2-Gf-9h7"; */
"xb2-Gf-9h7.text" = "برای کاربران پیشرفته";

/* Class = "UILabel"; text = "Restrict access to sites"; ObjectID = "zO5-hl-j78"; */
"zO5-hl-j78.text" = "محدودسازی دسترسی به سایت";
